{
    "main": {
      "header": "Benvenuti to the app!"
    },
    "navlinks": {
        "stays": "Estancias",
        "new": "Nuevo Apartmento",
        "experience": "Experiencias"
    },
    "singleCard":{
        "host": "El Anfitrión es:",
        "guests": "Max. viajeros",
        "night": "Noche"
    },
    "filter": {
        "where": "Dónde",
        "placeWhere": "Buscar Destino",
        "check": "Check in",
        "placeCheck": "Fechas",
        "checkOut": "Check out",
        "who": "Quienes",
        "placeWho": "Añade Viajeros" 
    },

    "details": {
        "edit":"Editar",
        "delete":"Borrar",
        "premium": "Estancia premium en",
        "guest":"viajeros",
        "bedrooms":"Habitaciones",
        "beds":"camas",
        "baths":"baños",
        "hosted":"Anfitrión ",
        "super": "Superanfitrión",
        "hostYear":"Años siendo anfitrión",
        "reviews":"reviews",
        "cancelation":"Cancelación libre antes de 24 horas.",
        "location": {
            "title": "Gran emplazamiento",
            "subtitle": "100% de los últimos viajeros lo puntuan con 5 estrellas"
        },
        "superHost": {
            "title": "es un Superanfitrión",
            "subtitle": "Superanfitrión está muy bien puntuado."
        },
        "adviseTranslation": {
            "message": "Alguna información ha sido automáticamente actualizada",
            "button": "Mostrar original"
        },
        "btnMore":"Mostrar más",
        "privacy":"Términos de servicio Usuarios fuera del EEE, Reino Unido y Australia La Sección 22 de estos Términos contiene un acuerdo de arbitraje y una renuncia a demandas colectivas que se aplican a todas las reclamaciones presentadas contra Airbnb en los Estados Unidos. Por favor léalos atentamente. Última actualización: 25 de enero de 2024 ¡Gracias por usar Airbnb! Estos Términos de servicio (“Términos”) son un acuerdo legal vinculante entre usted y Airbnb que rige el derecho a utilizar los sitios web, las aplicaciones y otras ofertas de Airbnb (colectivamente, la “Plataforma Airbnb”). Cuando se utiliza en estos Términos, “Airbnb”, “nosotros”, “nos” o “nuestro” se refiere a la entidad de Airbnb establecida en el Anexo 1 con la que usted celebra el contrato. La Plataforma Airbnb permite a los usuarios (“Miembros”) publicar, ofrecer, buscar y reservar servicios. Los miembros que publican y ofrecen servicios son Anfitriones y los Miembros que buscan, reservan o utilizan servicios son Invitados. Los anfitriones ofrecen alojamiento (“Alojamientos”), actividades, excursiones y eventos (“Experiencias”), y una variedad de viajes y otros servicios (colectivamente, “Servicios de anfitrión” y cada oferta de Servicio de anfitrión, un “Anuncio”). Como proveedor de la Plataforma Airbnb, Airbnb no posee, controla, ofrece ni gestiona ningún Anuncio ni Servicio de Anfitrión. Airbnb no es parte en los contratos celebrados directamente entre Anfitriones y Huéspedes, ni es un corredor de bienes raíces, agencia de viajes o aseguradora. Airbnb no actúa como agente en ninguna capacidad para ningún Miembro, excepto según se especifica en las Condiciones de Servicio de Pagos (“Condiciones de Pago”). Para obtener más información sobre la función de Airbnb, consulte la Sección 15. Mantenemos otros términos y políticas que complementan estos Términos, como nuestra Política de Privacidad, que describe nuestra recopilación y uso de datos personales, y nuestros Términos de Pago, que rigen cualquier servicio de pago proporcionado a los Miembros por parte de Airbnb. Entidades de pago de Airbnb (colectivamente Pagos de Airbnb).",
        "privacy2":"Política de Privacidad En Airbnb, damos prioridad a la privacidad y seguridad de los miembros de nuestra comunidad. La presente Política de Privacidad describe cómo recopilamos, utilizamos, revelamos y protegemos su información personal cuando utiliza nuestra plataforma y nuestros servicios. Información que recopilamos Cuando usted crea una cuenta Airbnb o utiliza nuestros servicios, recopilamos diversos tipos de información para proporcionar y mejorar nuestra plataforma. Esto incluye: Información de la cuenta: Cuando se registra para obtener una cuenta, recopilamos su nombre, dirección de correo electrónico, número de teléfono y otros detalles necesarios para crear y gestionar su cuenta. Información sobre reservas y listados: Cuando realiza una reserva o publica una propiedad, recopilamos información como sus fechas de viaje, detalles de pago y detalles de la propiedad. Comunicaciones: Podemos recopilar información de sus comunicaciones con otros usuarios o con el servicio de asistencia de Airbnb, incluidos mensajes, chats y grabaciones de llamadas. Información de uso: Recopilamos datos sobre cómo interactúa con nuestra plataforma, incluida su actividad de navegación, búsquedas, clics y preferencias. Información sobre dispositivos y ubicación: Recopilamos información sobre los dispositivos que utiliza para acceder a Airbnb y su ubicación aproximada basada en la dirección IP o los datos del dispositivo móvil. Cómo utilizamos su información Utilizamos la información que recopilamos para diversos fines, entre los que se incluyen: Prestación de Servicios: Para facilitar las reservas, los pagos y la comunicación entre los usuarios. Mejorar y personalizar: Para analizar patrones de uso, personalizar su experiencia y desarrollar nuevas funciones y servicios. Comunicaciones: Para enviarle notificaciones, actualizaciones y comunicaciones de marketing basadas en sus preferencias. Seguridad y protección: Para detectar y prevenir fraudes, abusos y otras actividades no autorizadas. Cumplimiento legal: Para cumplir con las obligaciones legales y responder a las solicitudes legales. Intercambio de información Podemos compartir su información con terceros en las siguientes circunstancias: Con Otros Usuarios: Podremos compartir su información con otros usuarios que participen en sus reservas o interacciones en Airbnb. Proveedores de Servicios: Podremos compartir su información con terceros proveedores de servicios que nos ayuden a prestar y mejorar nuestros servicios. Transferencias empresariales: En caso de fusión, adquisición o venta de activos, su información podrá ser transferida a otra empresa. Cumplimiento legal: Podemos divulgar su información para cumplir con obligaciones legales o responder a solicitudes legales de las autoridades. Sus opciones Usted dispone de opciones para controlar cómo se utiliza y comparte su información en Airbnb: Configuración de la cuenta: Puede gestionar los ajustes y preferencias de su cuenta para controlar las notificaciones y los ajustes de privacidad. Preferencias de comunicación: Puede optar por no recibir determinadas comunicaciones o correos electrónicos de marketing. Cookies y seguimiento: Puede ajustar la configuración de su navegador para rechazar las cookies o limitar el seguimiento. Seguridad de los datos Tomamos medidas para proteger su información frente a accesos no autorizados, divulgación o alteración. Esto incluye encriptación, almacenamiento seguro y auditorías de seguridad periódicas. Cambios en esta Política Podemos actualizar esta Política de Privacidad de vez en cuando. Le notificaremos cualquier cambio sustancial y solicitaremos su consentimiento si así lo exige la ley. Póngase en contacto con nosotros Si tiene alguna pregunta o duda sobre esta Política de Privacidad o nuestras prácticas de datos, póngase en contacto con nosotros en privacy@airbnb.com. Traducción realizada con la versión gratuita del traductor DeepL.com"
        },
        "reserve":{
            "night": "noche",
            "numNights":"Noches",
            "numGuests":"Viajeros",
            "noReserve":"No Reservar",
            "advise":"No se harán cargos aún.",
            "fee":"fakebnb coste por servicio",
            "taxes":"Impuestos",
            "total":"Total"
        },
        "formAdd": {
            "create":"Crear",
            "edit":"Editar",
            "title":"Nuevo apartamento",
            "lname":"Nombre del apartamento",
            "name":"nombre del apartamento",
            "ldescription":"Descripción",
            "description":"descripción",
            "lprice":"Precio por noche",
            "lguests":"Max viajeros",
            "llocation":"Localización",
            "location":"Localización",
            "hostName":"Nombre del anfitrión",
            "close":"Cerrar"
        },
        "foot":{
            "terms":"Terminos",
            "sitemap":"mapa del sitio",
            "privacy":"Privacidad",
            "lang":"Español(ES)",
            "support":"Soporte & Recursos"
        },
        "modal": {
            "title":"Eliminar apartamento",
            "message": "¿Estás seguro de que quieres eliminar el apartamento?",
            "close": "Cerrar",
            "confirm": "Eliminar"
        }
            
    }
