{
    "main": {
      "header": "Benvenuti in Fakebnb!"
    },
    "navlinks": {
        "stays": "Soggiorno",
        "new": "Nuovo appartmento",
        "experience": "Esperienze"
    },
    "singleCard":{
        "host": "Host:",
        "guests": "Massimo numero di ospiti",
        "night": "Notte"
    },
    "filter": {
        "where": "Dove",
        "placeWhere": "Cerca destinazione",
        "check": "Check in",
        "placeCheck": "Aggiungi date",
        "checkOut": "Check out",
        "who": "Chi",
        "placeWho": "Aggiungi ospiti" 
    },

    "details": {
        "edit":"Modifica",
        "delete":"Elimina",
        "premium": "Premium stay in",
        "guest":"Ospiti",
        "bedrooms":"Stanze da letto",
        "beds":"numero di letti",
        "baths":"numero di bagni",
        "hosted":" Ospitato da:",
        "super": "Superanfitrión",
        "hostYear":"Anni di esperienza nell'ospitalità",
        "reviews":"Recensioni",
        "cancelation":"Cancellazione gratuita prima delle 24 ore",
        "location": {
            "title": "Ottima location",
            "subtitle": "100% dei clienti recenti mi ha assegnato 5 stelle"
        },
        "superHost": {
            "title": "è un Superhost",
            "subtitle": "Superhosts sono persone ospitanti con molta esperienza e alta qualità di servizio"
        },
        "adviseTranslation": {
            "message": "Alcune informazioni sono state tradotte automaticamente",
            "button": "Mostra l'originale"
        },
        "btnMore":"Mostra di più",
        "privacy":"Termini di Servizio Utenti al di fuori dell'EEA, del Regno Unito e dell'Australia La Sezione 22 di questi Termini contiene un accordo di arbitrato e rinuncia alle azioni collettive che si applicano a tutte le rivendicazioni presentate contro Airbnb negli Stati Uniti. Si prega di leggerli attentamente. Ultimo aggiornamento: 25 gennaio 2024 Grazie per aver utilizzato Airbnb! Questi Termini di Servizio (Termini) costituiscono un vincolo legale tra te e Airbnb che regolano il diritto di utilizzare i siti web, le applicazioni e le altre offerte di Airbnb (collettivamente, la Piattaforma Airbnb). Quando utilizzato in questi Termini, Airbnb, noi, ci, o nostro si riferisce all'entità Airbnb indicata nel Programma 1 con la quale stai contrattando. La Piattaforma Airbnb consente agli utenti (Membri) di pubblicare, offrire, cercare e prenotare servizi. I Membri che pubblicano e offrono servizi sono Host e i Membri che cercano, prenotano o utilizzano servizi sono Ospiti. Gli Host offrono alloggi (Alloggi), attività, escursioni ed eventi (Esperienze), e una varietà di servizi di viaggio e altri servizi (collettivamente, Servizi Hos, e ciascuna offerta di Servizio Host, una Inserzione). In qualità di fornitore della Piattaforma Airbnb, Airbnb non possiede, controlla, offre o gestisce alcune Inserzioni o Servizi Host. Airbnb non è parte dei contratti stipulati direttamente tra Host e Ospiti, né è un agente immobiliare, un'agenzia di viaggi o un'assicurazione. Airbnb non agisce come agente in nessuna capacità per alcun Membro, eccetto come specificato nei Termini di Servizio dei Pagamenti (Termini di Pagamento). Per saperne di più sul ruolo di Airbnb, consultare la Sezione 15. Manteniamo altri termini e politiche che integrano questi Termini come la nostra Informativa sulla privacy, che descrive la nostra raccolta e l'uso dei dati personali, e i nostri Termini di Pagamento, che regolano eventuali servizi di pagamento forniti ai Membri dalle entità di pagamento di Airbnb (collettivamente Pagamenti Airbnb)..",
        "privacy2":"Con Airbnb, diamo priorità alla privacy e alla sicurezza dei membri della nostra comunità. Questa Informativa sulla Privacy illustra come raccogliamo, utilizziamo, divulghiamo e proteggiamo le Tue informazioni personali quando utilizzi la nostra piattaforma e i nostri servizi. Informazioni che raccogliamo Quando crei un account Airbnb o utilizzi i nostri servizi, raccogliamo vari tipi di informazioni per fornire e migliorare la nostra piattaforma. Questo include: Informazioni sull'account: Quando ti registri per un account, raccogliamo il tuo nome, indirizzo email, numero di telefono e altri dettagli necessari per creare e gestire il tuo account. Informazioni sulle prenotazioni e sulle inserzioni: Quando effettui una prenotazione o inserisci una proprietà, raccogliamo informazioni come le tue date di viaggio, i dettagli del pagamento e i dettagli della proprietà. Comunicazioni: Possiamo raccogliere informazioni dalle tue comunicazioni con altri utenti o con il supporto Airbnb, inclusi messaggi, chat e registrazioni delle chiamate. Informazioni sull'utilizzo: Raccogliamo dati su come interagisci con la nostra piattaforma, inclusa la tua attività di navigazione, le ricerche, i clic e le preferenze. Informazioni sui dispositivi e sulla posizione: Raccogliamo informazioni sui dispositivi che utilizzi per accedere ad Airbnb e sulla tua posizione approssimativa basata sull'indirizzo IP o sui dati del dispositivo mobile. Come utilizziamo le Tue informazioni Utilizziamo le informazioni che raccogliamo per vari scopi, tra cui: Fornire Servizi: Per facilitare prenotazioni, pagamenti e comunicazioni tra gli utenti. Migliorare e Personalizzare: Per analizzare i modelli di utilizzo, personalizzare la tua esperienza e sviluppare nuove funzionalità e servizi. Comunicazioni: Per inviarti notifiche, aggiornamenti e comunicazioni di marketing basate sulle Tue preferenze. Sicurezza: Per rilevare e prevenire frodi, abusi e altre attività non autorizzate. Conformità Legale: Per rispettare gli obblighi legali e rispondere a richieste legali da parte delle autorità. Condivisione delle informazioni Possiamo condividere le Tue informazioni con terze parti nelle seguenti circostanze: Con Altri Utenti: Possiamo condividere le Tue informazioni con altri utenti coinvolti nelle Tue prenotazioni o interazioni su Airbnb. Fornitori di Servizi: Possiamo condividere le Tue informazioni con fornitori di servizi terzi che ci aiutano a fornire e migliorare i nostri servizi. Trasferimenti Aziendali: In caso di fusione, acquisizione o vendita di attività, le Tue informazioni possono essere trasferite a un'altra azienda. Conformità Legale: Possiamo divulgare le Tue informazioni per rispettare obblighi legali o rispondere a richieste legali da parte delle autorità. Le Tue Scelte Hai opzioni per controllare come le Tue informazioni vengono utilizzate e condivise su Airbnb: Impostazioni dell'Account: Puoi gestire le impostazioni del tuo account e le preferenze per controllare le notifiche e le impostazioni sulla privacy. Preferenze di Comunicazione: Puoi scegliere di non ricevere determinate comunicazioni o email di marketing. Cookie e Tracciamento: Puoi regolare le impostazioni del tuo browser per rifiutare i cookie o limitare il tracciamento. Sicurezza dei Dati Adottiamo misure per proteggere le Tue informazioni dall'accesso non autorizzato, dalla divulgazione o dall'alterazione. Questo include la crittografia, lo stoccaggio sicuro e audit regolari sulla sicurezza. Modifiche a questa Politica Possiamo aggiornare questa Informativa sulla Privacy di volta in volta. Ti informeremo di eventuali modifiche sostanziali e chiederemo il tuo consenso se richiesto dalla legge. Contattaci Se hai domande o preoccupazioni su questa Informativa sulla Privacy o sulle nostre pratiche relative ai dati, ti preghiamo di contattarci all'indirizzo privacy@airbnb.com."
        },
        "reserve":{
            "night": "Notte",
            "numNights":"Notti",
            "numGuests":"Ospiti",
            "noReserve":"Nessuna prenotazione",
            "advise":"Non verrai addebitato ora",
            "fee":"tassa di servizio",
            "taxes":"Tasse",
            "total":"Totale"
        },
        "formAdd": {
            "create":"Creare",
            "edit":"Modificare",
            "title":"nuovo appartamento",
            "lname":"nome dell'appartmento",
            "name":"nome dell'appartamento",
            "ldescription":"Descrizione",
            "description":"Descrizione",
            "lprice":"Prezzo per notte",
            "lguests":"Massimo numero di ospiti",
            "llocation":"Location",
            "location":"Location",
            "hostName":"Nome dell'host",
            "close":"Chiudi"
        },
        "foot":{
            "terms":"Termini",
            "sitemap":"Mappa",
            "privacy":"Privacy",
            "lang":"Italiano(IT)",
            "support":"Supporto & risorse"
        },
        "modal": {
            "title":"Eliminare appartamento",
            "message": "Vuoi davvero eliminare l'appartamento?",
            "close": "Chiudi",
            "confirm": "Conferma"
        },
        "server": "stiamo riscontrando problemi con il nostro server"
            
    }
