{
    "main": {
      "header": "Benvenuti to the app!"
    },
    "navlinks": {
        "stays": "Estancias",
        "new": "Nuevo Apartmento",
        "experience": "Experiencias"
    },
    "singleCard":{
        "host": "Host of apartment :",
        "guests": "Max. Guests",
        "night": "night"
    },
    "filter": {
        "where": "Where",
        "placeWhere": "Search destinations",
        "check": "Check in",
        "placeCheck": "Add dates",
        "checkOut": "Check out",
        "who": "Who",
        "placeWho": "Add Guess" 
    },
    "details": {
        "edit":"Edit",
        "delete":"Delete",
        "premium": "Premium stay in",
        "guest":"guests",
        "bedrooms":"bedrooms",
        "beds":"beds",
        "baths":"baths",
        "hosted":" Hosted by",
        "super": "SuperHost",
        "hostYear":"years hosting",
        "reviews":"reviews",
        "cancelation":"Free cancellation 24h before",
        "location": {
            "title": "Great location",
            "subtitle": "100% of recent guests gave the location a 5-star rating."
        },
        "superHost": {
            "title": "is a Superhost",
            "subtitle": "Superhosts are experienced, highly rated Hosts."
        },
        "adviseTranslation": {
            "message": "Some info has been automatically translated.",
            "button": "Show original"
        },
        "btnMore":"Show more",
        "privacy":"Terms of Service Users outside of the EEA, UK, and Australia Section 22 of these Terms contains an arbitration agreement and class action waiver that apply to all claims brought against Airbnb in the United States. Please read them carefully. Last Updated: January 25, 2024 Thank you for using Airbnb! These Terms of Service (“Terms”) are a binding legal agreement between you and Airbnb that govern the right to use the websites, applications, and other offerings from Airbnb (collectively, the “Airbnb Platform”). When used in these Terms, “Airbnb,” “we,” “us,” or “our” refers to the Airbnb entity set out on Schedule 1 with whom you are contracting. The Airbnb Platform enables users (“Members”) to publish, offer, search for, and book services. Members who publish and offer services are “Hosts” and Members who search for, book, or use services are “Guests.” Hosts offer accommodations (“Accommodations”), activities, excursions, and events (“Experiences”), and a variety of travel and other services (collectively, “Host Services,” and each Host Service offering, a “Listing”). As the provider of the Airbnb Platform, Airbnb does not own, control, offer or manage any Listings or Host Services. Airbnb is not a party to the contracts entered into directly between Hosts and Guests, nor is Airbnb a real estate broker, travel agency, or insurer. Airbnb is not acting as an agent in any capacity for any Member, except as specified in the Payments Terms of Service (“Payment Terms”). To learn more about Airbnb’s role see Section 15. We maintain other terms and policies that supplement these Terms like our Privacy Policy, which describes our collection and use of personal data, and our Payments Terms, which govern any payment services provided to Members by the Airbnb payment entities (collectively Airbnb Payments).",
        "privacy2":"Privacy Policy At Airbnb, we prioritize the privacy and security of our community members. This Privacy Policy outlines how we collect, use, disclose, and protect your personal information when you use our platform and services. Information We Collect When you create an Airbnb account or use our services, we collect various types of information to provide and improve our platform. This includes: Account Information: When you sign up for an account, we collect your name, email address, phone number, and other details necessary to create and manage your account. Booking and Listing Information: When you make a reservation or list a property, we collect information such as your travel dates, payment details, and property details. Communications: We may collect information from your communications with other users or with Airbnb support, including messages, chats, and call recordings. Usage Information: We collect data about how you interact with our platform, including your browsing activity, searches, clicks, and preferences. Device and Location Information: We collect information about the devices you use to access Airbnb and your approximate location based on IP address or mobile device data. How We Use Your Information We use the information we collect for various purposes, including: Providing Services: To facilitate bookings, payments, and communication between users. Improving and Personalizing: To analyze usage patterns, personalize your experience, and develop new features and services. Communications: To send you notifications, updates, and marketing communications based on your preferences. Safety and Security: To detect and prevent fraud, abuse, and other unauthorized activities. Legal Compliance: To comply with legal obligations and respond to legal requests. Information Sharing We may share your information with third parties in the following circumstances: With Other Users: We may share your information with other users involved in your bookings or interactions on Airbnb. Service Providers: We may share your information with third-party service providers who assist us in providing and improving our services. Business Transfers: In the event of a merger, acquisition, or sale of assets, your information may be transferred to another company. Legal Compliance: We may disclose your information to comply with legal obligations or respond to legal requests from authorities. Your Choices You have options to control how your information is used and shared on Airbnb: Account Settings: You can manage your account settings and preferences to control notifications and privacy settings. Communication Preferences: You can choose to opt out of certain communications or marketing emails. Cookies and Tracking: You can adjust your browser settings to reject cookies or limit tracking. Data Security We take measures to protect your information from unauthorized access, disclosure, or alteration. This includes encryption, secure storage, and regular security audits. Changes to this Policy We may update this Privacy Policy from time to time. We will notify you of any material changes and seek your consent if required by law. Contact Us If you have any questions or concerns about this Privacy Policy or our data practices, please contact us at privacy@airbnb.com."
        },
        "reserve":{
            "night": "night",
            "numNights":"Nights",
            "numGuests":"Guests",
            "noReserve":"No Reserve",
            "advise":"You won´t be charged yet",
            "fee":"fakebnb service fee",
            "taxes":"Taxes",
            "total":"Total"
        },
        "formAdd": {
            "create":"Create",
            "edit":"Edit",
            "title":"a new Apartment",
            "lname":"Name of apartment",
            "name":"Apartment name",
            "ldescription":"Description",
            "description":"Description",
            "lprice":"Price per night",
            "lguests":"Max guests",
            "llocation":"Location",
            "location":"Location",
            "hostName":"Host name",
            "close":"Close"
        },
        "foot":{
            "terms":"Terms",
            "sitemap":"Sitemap",
            "privacy":"Privacy",
            "lang":"English(US)",
            "support":"Suport & resources"
        }
            
    }
  